{
  "Contactez Elite Care Travel": "اتصل بـ Elite Care Travel",
  "Votre partenaire en tourisme médical en Tunisie": "شريكك في السياحة الطبية في تونس",
  "Nom complet *": "الاسم الكامل *",
  "Email *": "البريد الإلكتروني *",
  "Pays *": "الدولة *",
  "Téléphone": "الهاتف",
  "Message *": "الرسالة *",
  "Envoyer le Message": "إرسال الرسالة",
  "Votre nom complet": "الاسم الكامل",
  "Décrivez votre demande en détail...": "صف طلبك بالتفصيل...",
  "Sélectionnez votre pays": "اختر دولتك",
  "Sélectionnez d'abord un pays": "يرجى اختيار الدولة أولاً",
  "Accueil": "الرئيسية",
  "Guide": "الدليل",
  "Interventions": "التدخلات",
  "Nos Services": "خدماتنا",
  "Nos Partenaires": "شركاؤنا",
  "Notre Démarche": "منهجيتنا",
  "Tarifs": "الأسعار",
  "Contact": "اتصل بنا",
  "Prendre Rendez-vous": "حجز موعد",
  "Rendez-vous": "موعد",
  "Formulaire de Contact": "استمارة الاتصال",
  "Demandez votre devis gratuit": "اطلب عرض السعر المجاني",
  "Elite Care Travel: UN ACCOMPAGNEMENT MÉDICAL PERSONNALISÉ": "Elite Care Travel: مرافقة طبية مخصصة",
  "DEVIS GRATUIT ET PERSONNALISÉ": "عرض سعر مجاني ومخصص",
  "PROCÉDURE SIMPLE DU SÉJOUR MÉDICAL EN TUNISIE": "إجراءات بسيطة لإقامتك الطبية في تونس",
  "MEILLEURS CHIRURGIENS TUNISIENS": "أفضل الجراحين التونسيين",
  "MEILLEURS TARIFS AVEC Elite Care Travel": "أفضل الأسعار مع Elite Care Travel",
  "LA TUNISIE: LA MEILLEURE DESTINATION POUR VOTRE SÉJOUR MÉDICAL": "تونس: أفضل وجهة لإقامتك الطبية",
  "Liens Rapides": "روابط سريعة",
  "Tous droits réservés.": "جميع الحقوق محفوظة.",
  "Politique de Confidentialité": "سياسة الخصوصية",
  "Conditions d'Utilisation": "شروط الاستخدام",
  "Made with love": "صُنع بكل حب",
  "Notre Approche": "نهجنا",
  "Nos Valeurs Fondamentales": "قيمنا الأساسية",
  "Notre Engagement": "التزامنا",
  "Prêt à commencer votre parcours médical ?": "هل أنت مستعد لبدء رحلتك الطبية؟",
  "Contactez-nous dès aujourd'hui pour un devis personnalisé et gratuit.": "اتصل بنا اليوم للحصول على عرض سعر مجاني ومخصص.",
  "Chirurgie Esthétique": "جراحة تجميلية",
  "Comment Demander Votre Devis ?": "كيف تطلب عرض السعر؟",
  "Devis gratuit": "عرض سعر مجاني",
  "Voir les tarifs": "عرض الأسعار",
  "Message Envoyé avec Succès!": "تم إرسال الرسالة بنجاح!",
  "Merci de nous avoir contactés. Votre message a été envoyé avec succès.": "شكرًا لتواصلك معنا. تم إرسال رسالتك بنجاح.",
  "Notre équipe vous répondra dans les plus brefs délais.": "سيتواصل معك فريقنا في أقرب وقت ممكن.",
  "Elite Care Travel - Votre partenaire en tourisme médical": "Elite Care Travel - شريكك في السياحة الطبية",
  "Retour à l'Accueil": "العودة إلى الصفحة الرئيسية",
  "SERVICE OPHTALMOLOGIE DE Elite Care Travel": "خدمة طب العيون لدى Elite Care Travel",
  "QUAND CONSULTER UN OPHTALMOLOGUE ?": "متى يجب استشارة طبيب العيون؟",
  "INTERVENTIONS OPHTALMOLOGIQUES SPÉCIALISÉES": "تدخلات متخصصة في طب العيون",
  "CHIRURGIE DE LA CATARACTE": "جراحة الساد (المياه البيضاء)",
  "CHIRURGIE RÉFRACTIVE": "جراحة تصحيح البصر",
  "TRAITEMENT DU GLAUCOME": "علاج الجلوكوما",
  "CHIRURGIE DE LA RÉTINE": "جراحة الشبكية",
  "CHIRURGIE DES PAUPIÈRES": "جراحة الجفون",
  "TRAITEMENT DU STRABISME": "علاج الحول",
  "CONTACTEZ-NOUS POUR VOTRE SÉJOUR OPHTALMOLOGIQUE": "اتصل بنا لتنظيم إقامتك لعلاج العيون",
  "GYNÉCOLOGIE AVEC Elite Care Travel EN TUNISIE": "طب النساء مع Elite Care Travel في تونس",
  "INTERRUPTION VOLONTAIRE DE GROSSESSE (IVG)": "الإيقاف الإرادي للحمل",
  "TRAITEMENT DE L'INFERTILITÉ": "علاج العقم",
  "ESTHÉTIQUE GYNÉCOLOGIQUE": "تجميل الأعضاء النسائية",
  "En Savoir +": "المزيد من التفاصيل",
  "En savoir +": "المزيد من التفاصيل",
  "CHIRURGIE ESTHÉTIQUE EN TUNISIE AVEC Elite Care Travel : VISAGE, SEINS ET SILHOUETTE": "جراحة التجميل في تونس مع Elite Care Travel: الوجه، الثديان والقوام",
  "Découvrez ci-dessous les différentes chirurgies esthétiques prises en charge par votre agence de tourisme médical en Tunisie pour chirurgies plastiques et réparatrices : Elite Care Travel.": "اكتشف أدناه مختلف عمليات جراحة التجميل التي تتكفل بها وكالة السياحة الطبية الخاصة بك في تونس لجراحات التجميل والترميم: Elite Care Travel.",
  "Merci de nous contacter directement par téléphone ou via le formulaire en ligne pour toute demande de complément d’information.": "يرجى الاتصال بنا مباشرة عبر الهاتف أو من خلال النموذج الإلكتروني لأي طلب معلومات إضافية.",
  "CHIRURGIE ESTHÉTIQUE DU VISAGE": "جراحة تجميل الوجه",
  "LIFTING VISAGE": "شد الوجه",
  "Technique de rajeunissement du visage, le lifting du visage permet de corriger le relâchement de la peau et des muscles du visage et du cou.": "تُعد جراحة شد الوجه تقنية لتجديد شباب الوجه، حيث تساعد على تصحيح ترهل جلد وعضلات الوجه والرقبة.",
  "BLÉPHAROPLASTIE": "شد الجفون (رأب الجفن)",
  "Traitant les 2 paupières inférieures ou supérieures, la blépharoplastie supprime les excès cutanés et musculaires ainsi que les masses graisseuses des paupières.": "تعالج جراحة رأب الجفن الجفون العلوية أو السفلية بإزالة الجلد والعضلات الزائدة وكذلك التراكمات الدهنية في الجفون.",
  "RHINOPLASTIE": "تجميل الأنف",
  "La rhinoplastie est une intervention esthétique pratiquée en ayant pour but de modifier la morphologie du nez et de mettre fin aux difficultés respiratoires liées à certaines anomalies.": "تجميل الأنف هو تدخل جراحي تجميلي يهدف إلى تعديل شكل الأنف وإنهاء صعوبات التنفس المرتبطة ببعض التشوهات.",
  "CHIRURGIE ESTHÉTIQUE DES SEINS": "جراحة تجميل الثدي",
  "AUGMENTATION MAMMAIRE": "تكبير الثدي",
  "L’augmentation mammaire est l’intervention de chirurgie esthétique ou réparatrice visant l’augmentation du volume des seins.": "تكبير الثدي هو عملية تجميلية أو ترميمية تهدف إلى زيادة حجم الثديين.",
  "LIFTING MAMMAIRE": "شد الثدي",
  "Le lifting mammaire est l’intervention visant à corriger l’affaissement de la poitrine et la distension de la peau qui l’enveloppe.": "شد الثدي هو عملية تهدف إلى تصحيح ترهل الصدر وترهل الجلد المحيط به.",
  "RÉDUCTION MAMMAIRE": "تصغير الثدي",
  "La réduction des seins est l’intervention visant à corriger l’hypertrophie mammaire afin d’obtenir un volume harmonieux et confortable.": "تصغير الثدي هو عملية تهدف إلى علاج تضخم الثدي من أجل الحصول على حجم متناغم ومريح.",
  "GYNÉCOMASTIE": "تثدي الرجل",
  "L’opération gynécoplastie chez l’homme est une technique chirurgicale esthétique visant la réduction de la glande mammaire.": "تهدف جراحة تثدي الرجال (جينيكوبلاستي) إلى تقليل حجم الغدة الثديية عند الرجل لأغراض تجميلية.",
  "CHIRURGIE ESTHÉTIQUE DE LA SILHOUETTE": "جراحة تجميل القوام",
  "LIPOSUCCION": "شفط الدهون",
  "La liposuccion consiste à supprimer les surcharges graisseuses localisées grâce à l’aspiration, pour redessiner harmonieusement la silhouette.": "تهدف عملية شفط الدهون إلى إزالة التراكمات الدهنية الموضعية عن طريق الشفط لإعادة تشكيل القوام بشكل متناغم.",
  "ABDOMINOPLASTIE": "شد البطن",
  "Intervention réparatrice du ventre visant à traiter la surcharge graisseuse, le relâchement cutané et à raffermir la paroi musculaire.": "عملية ترميمية للبطن تهدف إلى علاج الدهون الزائدة، وترهل الجلد، وشد جدار البطن العضلي.",
  "AUGMENTATION DES FESSES": "تكبير الأرداف",
  "Réalisée par implants fessiers ou lipofilling, elle augmente le volume et améliore la forme des fesses.": "تُجرى عن طريق حشوات الأرداف أو حقن الدهون، وتهدف إلى زيادة حجم الأرداف وتحسين شكلها.",
  "LIFTING DES CUISSES/BRAS": "شد الفخذين/الذراعين",
  "Comme son nom l’indique, le lifting des bras et des cuisses supprime le relâchement de la peau et améliore le galbe des membres.": "كما يشير الاسم، يهدف شد الذراعين والفخذين إلى إزالة ترهل الجلد وتحسين تناسق الأطراف.",
  "CHIRURGIE ESTHETIQUE": "جراحة التجميل",
  "CHIRURGIE CARDIO VASCULAIRE": "جراحة القلب والأوعية الدموية",
  "CHIRURGIE ORTHOPEDIQUE": "جراحة العظام",
  "TRAITEMENT DE L'INFERTILITE": "علاج العقم",
  "Elite Care Travel une agence spécialisée dans le Tourisme médical.": "Elite Care Travel هي وكالة متخصصة في السياحة الطبية.",
  "Qui sommes-nous ?": "من نحن؟",
  "Bienvenue chez Elite Care Travel, votre partenaire de confiance en tourisme médical en Tunisie. Nous mettons à votre service l'excellence de la médecine tunisienne alliée à un accompagnement VIP pour faire de votre séjour santé une expérience sereine, sûre et réussie.": "مرحبًا بكم في Elite Care Travel، شريككم الموثوق في السياحة الطبية في تونس. نوفر لكم تميز الطب التونسي مع مرافقة VIP لجعل إقامتكم العلاجية تجربة هادئة وآمنة وناجحة.",
  "Experts en chirurgie esthétique, obésité, orthopédie, pied diabétique, ophtalmologie et gynécologie, nous collaborons avec des médecins de haut niveau. D’autres spécialités sont également disponibles selon vos besoins.": "نحن خبراء في جراحة التجميل، جراحة السمنة، جراحة العظام، علاج القدم السكرية، طب العيون وأمراض النساء، ونتعاون مع أطباء ذوي كفاءة عالية. كما تتوفر تخصصات أخرى حسب احتياجاتكم.",
  "Notre équipe prend en charge chaque patient de A à Z : accueil à l'aéroport, transfert, hospitalisation, hébergement, suivi post-opératoire et accompagnement personnalisé à chaque étape. Votre santé et votre bien-être sont notre priorité absolue.": "يتولى فريقنا رعاية كل مريض من الألف إلى الياء: الاستقبال في المطار، النقل، الإقامة في المستشفى، السكن، المتابعة بعد العملية والمرافقة الشخصية في كل مرحلة. صحتكم ورفاهيتكم هما أولويتنا القصوى.",
  "Chez Elite Care Travel, votre santé mérite l'excellence.": "مع Elite Care Travel، صحتكم تستحق الأفضل.",
  "NOS INTERVENTIONS": "تدخلاتنا الطبية",
  "CHIRURGIE ESTHÉTIQUE": "جراحة التجميل",
  "CHIRURGIE DE L'OBÉSITÉ": "جراحة السمنة",
  "CHIRURGIE ORTHOPÉDIQUE": "جراحة العظام",
  "PEC DIABÈTE ET PIED DIABÉTIQUE": "رعاية مرضى السكري والقدم السكرية",
  "OPHTHALMOLOGIE": "طب العيون",
  "GYNÉCOLOGIE": "طب النساء",
  "Spécialisée dans le tourisme médical à l’étranger, votre agence de tourisme médical, Elite Care Travel, prend en charge la totalité de votre séjour médical en Tunisie (vol, soins médicaux, convalescence…) pour les chirurgies de l’obésité.": "متخصصة في السياحة الطبية في الخارج، تتولى وكالة السياحة الطبية الخاصة بكم Elite Care Travel كامل إقامتكم الطبية في تونس (الرحلة، الرعاية الطبية، فترة النقاهة...) لعمليات جراحة السمنة.",
  "En effet, nos équipes médicales vous confient aux soins des meilleurs chirurgiens tunisiens, et vous font bénéficier de leur expertise et de leur parfaite connaissance dans le milieu de la chirurgie de l’obésité : anneau gastrique, Sleeve Gastrectomie, Bypass gastrique.": "ففرقنا الطبية تضعكم تحت رعاية أمهر الجراحين التونسيين، وتُمكِّنكم من الاستفادة من خبرتهم ومعرفتهم العميقة في مجال جراحة السمنة: ربط المعدة، تكميم المعدة (Sleeve)، وتحويل مسار المعدة (Bypass).",
  "Pour toute éventuelle prise de rendez-vous ou demande d’information complémentaire, contactez-nous directement par téléphone ou via le formulaire en ligne. Nous sommes à votre entière disposition pour répondre à toutes vos questions concernant les différentes techniques qui permettent de perdre du poids, selon des critères bien spécifiques.": "لأي حجز موعد أو طلب معلومات إضافية، تواصلوا معنا مباشرة عبر الهاتف أو من خلال النموذج الإلكتروني. نحن في خدمتكم للإجابة عن جميع أسئلتكم حول مختلف التقنيات التي تساعد على إنقاص الوزن وفق معايير محددة.",
  "LES INTERVENTIONS DE LA CHIRURGIE BARIATRIQUE PRATIQUÉE PAR Elite Care Travel": "التدخلات في جراحة السمنة التي تقدمها Elite Care Travel",
  "ANNEAU GASTRIQUE": "حلقة المعدة (رباط المعدة)",
  "Il s’agit d’une solution efficace, de plus en plus utilisée, pour la perte de poids. La pose d’anneau gastrique consiste à réduire le volume de l’estomac et à ralentir le passage de la nourriture, sans pour autant déranger la digestion.": "تُعد هذه تقنية فعّالة تُستخدم بشكل متزايد لإنقاص الوزن. تقوم عملية وضع حلقة المعدة بتصغير حجم المعدة وإبطاء مرور الطعام دون التأثير على عملية الهضم.",
  "SLEEVE GASTRECTOMIE": "تكميم المعدة (Sleeve Gastrectomy)",
  "Technique de chirurgie de l’obésité, la Sleeve gastrectomie est une opération qui retire environ les 2/3 de l’estomac, dont les cellules qui sécrètent l’hormone stimulant l’appétit : la ghréline.": "تُعد تكميم المعدة تقنية من تقنيات جراحة السمنة، وهي عملية يُزال فيها حوالي ثلثي المعدة، بما في ذلك الخلايا التي تفرز هرمون الجوع \"الغريلين\".",
  "BYPASS GASTRIQUE": "تحويل مسار المعدة (Gastric Bypass)",
  "Le bypass gastrique est une technique chirurgicale qui traite l’obésité en réduisant la taille de l’estomac et en modifiant le circuit digestif. Le résultat attendu est une perte de poids importante.": "تحويل مسار المعدة هو تقنية جراحية لعلاج السمنة تقوم على تصغير حجم المعدة وتغيير مسار الجهاز الهضمي، ما يؤدي إلى فقدان وزن كبير.",
  "CALCUL DE L’IMC (INDICE MASSE CORPORELLE)": "حساب مؤشر كتلة الجسم (BMI)",
  "L’IMC mesure l’accès de poids et d’obésité et permet d’évaluer les risques pour la santé qui y sont associés. Un individu est considéré obèse lorsque la valeur de l’IMC est supérieure ou égale à 30 kg/m².": "يقيس مؤشر كتلة الجسم زيادة الوزن والسمنة، ويساعد على تقييم المخاطر الصحية المرتبطة بهما. يُعتَبَر الشخص مصابًا بالسمنة عندما يكون مؤشر كتلة الجسم لديه أكبر من أو يساوي 30 كغ/م².",
  "LES TARIFS DES INTERVENTIONS DE LA CHIRURGIE DE L’OBÉSITÉ": "أسعار تدخلات جراحة السمنة",
  "CHIRURGIE ORTHOPÉDIQUE EN TUNISIE": "جراحة العظام في تونس",
  "Vous avez besoin d'une chirurgie du genou, d'une prothèse de hanche ou vous souffrez d'une hernie discale et vous recherchez une intervention rapide et qualifiée ?": "هل تحتاج إلى جراحة في الركبة، أو تركيب مفصل صناعي للورك، أو تعاني من انزلاق غضروفي وتبحث عن تدخل سريع وذو كفاءة عالية؟",
  "Nous vous recommandons le tourisme médical pour la chirurgie orthopédique en Tunisie avec Elite Care Travel. Forte de son expérience et de ses partenariats, notre agence prend en charge la gestion complète de votre séjour médical pour la chirurgie orthopédique et traumatologique.": "نوصيك بالسياحة الطبية لإجراء جراحة العظام في تونس مع Elite Care Travel. بفضل خبرتها وشبكة شركائها، تتكفل وكالتنا بتنظيم وإدارة كامل إقامتك الطبية لجراحة العظام والكسور.",
  "En effet, nos chirurgiens orthopédiques tunisiens présentent un excellent taux de réussite et traitent tous types de chirurgie orthopédique : Prothèse genou, Prothèse hanche, Hallux Valgus, Canal Carpien et hernie discale.": "يتمتع جرّاحو العظام التونسيون المتعاونون معنا بنسبة نجاح ممتازة، ويُجرون جميع أنواع جراحات العظام: استبدال مفصل الركبة، استبدال مفصل الورك، علاج تشوّه إبهام القدم (هالوكس فالغوس)، متلازمة النفق الرسغي، والانزلاق الغضروفي.",
  "Pour toute éventuelle prise de rendez-vous ou demande d'information complémentaire concernant nos services et tarifs, contactez-nous directement par téléphone ou via le formulaire en ligne.": "لأي حجز موعد أو طلب معلومات إضافية حول خدماتنا وأسعارنا، تواصل معنا مباشرة عبر الهاتف أو من خلال النموذج الإلكتروني.",
  "PROTHÈSE GENOU": "استبدال مفصل الركبة",
  "Il s'agit d'une intervention chirurgicale qui restaure la mobilité articulaire et qui assure la reprise des activités physiques dans les meilleures conditions.": "تُعد هذه عملية جراحية تهدف إلى استعادة حركة المفصل وتُمكِّن المريض من استئناف نشاطه البدني في أفضل الظروف.",
  "La prothèse du genou est généralement pratiquée en traitement à l'arthrose dont les causes sont diverses et variées.": "يُجرى استبدال مفصل الركبة غالبًا لعلاج خشونة (التهاب) مفصل الركبة، والتي قد تكون لها أسباب متعددة ومختلفة.",
  "PROTHÈSE HANCHE": "استبدال مفصل الورك",
  "Proposée aux personnes qui souffrent d'arthrose ou de polyarthrite rhumatoïde, la prothèse de la hanche peut également être mise en place suite à une نécrose de la tête fémorale ou à une fracture du col du fémur.": "تُوصى هذه الجراحة للأشخاص الذين يعانون من خشونة المفصل أو التهاب المفاصل الروماتويدي، كما يمكن اللجوء إليها في حالات نخر رأس عظمة الفخذ أو كسور عنق الفخذ.",
  "Il s'agit d'une opération chirurgicale qui se pratique lorsque les douleurs deviennent insoutenables.": "تُجرى هذه العملية الجراحية عندما تصبح الآلام شديدة وغير محتملة.",
  "HALLUX VALGUS": "تشوّه إبهام القدم (هالوكس فالغوس)",
  "Également appelé oignon, l'hallux valgus est la déviation anormale du gros orteil vers le second et qui entraîne une déformation de l'avant-pied.": "يُسمّى أيضًا الوكعة أو تشوّه إبهام القدم، وهو انحراف غير طبيعي للإبهام نحو الإصبع الثاني مما يسبب تشوّهًا في مقدمة القدم.",
  "Ce qui correspond à une saillie osseuse qui se voit être aggravée par la marche. L'hallux valgus corrige la déviation du gros orteil vers l'extérieur.": "ويمثّل ذلك بروزًا عظميًا يزداد سوءًا مع المشي، وتعمل جراحة الهالوكس فالغوس على تصحيح انحراف إبهام القدم إلى الخارج.",
  "HERNIE DISCALE": "الانزلاق الغضروفي",
  "Une hernie discale apparaît souvent au bas niveau du dos et constitue une cause fréquente de douleurs dorsales.": "يظهر الانزلاق الغضروفي غالبًا في أسفل الظهر ويُعد من الأسباب الشائعة لآلام الظهر.",
  "Après vérification de la libération de la racine nerveuse, l'opération consiste à retirer la hernie discale.": "بعد التأكد من تخفيف الضغط عن الجذر العصبي، تهدف العملية الجراحية إلى إزالة الجزء المنفتق من الغضروف.",
  "SYNDROME DU CANAL CARPIEN": "متلازمة النفق الرسغي",
  "Le syndrome du canal carpien débute par des fourmillements dans la main, puis évolue vers la paralysie et s'aggrave avec l'âge.": "تبدأ متلازمة النفق الرسغي بتنميل ووخز في اليد، ثم قد تتطور إلى ضعف أو شلل وتزداد سوءًا مع التقدم في العمر.",
  "Il s'agit d'une compression du nerf médian qui passe dans le canal carpien, en association avec les tendons fléchisseurs des doigts.": "وتنتج عن انضغاط العصب المتوسط أثناء مروره في النفق الرسغي إلى جانب أوتار ثني الأصابع."
}
