{
  "Contactez Elite Care Travel": "Contact Elite Care Travel",
  "Votre partenaire en tourisme médical en Tunisie": "Your partner in medical tourism in Tunisia",
  "Nom complet *": "Full Name *",
  "Email *": "Email *",
  "Pays *": "Country *",
  "Téléphone": "Phone",
  "Message *": "Message *",
  "Envoyer le Message": "Send Message",
  "Votre nom complet": "Your full name",
  "Décrivez votre demande en détail...": "Describe your request in detail...",
  "Sélectionnez votre pays": "Select your country",
  "Sélectionnez d'abord un pays": "Select a country first",
  "Accueil": "Home",
  "Guide": "Guide",
  "Interventions": "Procedures",
  "Nos Services": "Our Services",
  "Nos Partenaires": "Our Partners",
  "Notre Démarche": "Our Approach",
  "Tarifs": "Prices",
  "Contact": "Contact",
  "Prendre Rendez-vous": "Book an Appointment",
  "Rendez-vous": "Appointment",
  "Formulaire de Contact": "Contact Form",
  "Demandez votre devis gratuit": "Request your free quote",
  "Elite Care Travel: UN ACCOMPAGNEMENT MÉDICAL PERSONNALISÉ": "Elite Care Travel: PERSONALISED MEDICAL SUPPORT",
  "DEVIS GRATUIT ET PERSONNALISÉ": "FREE, PERSONALISED QUOTE",
  "PROCÉDURE SIMPLE DU SÉJOUR MÉDICAL EN TUNISIE": "SIMPLE PROCESS FOR YOUR MEDICAL STAY IN TUNISIA",
  "MEILLEURS CHIRURGIENS TUNISIENS": "BEST TUNISIAN SURGEONS",
  "MEILLEURS TARIFS AVEC Elite Care Travel": "BEST RATES WITH Elite Care Travel",
  "LA TUNISIE: LA MEILLEURE DESTINATION POUR VOTRE SÉJOUR MÉDICAL": "TUNISIA: THE BEST DESTINATION FOR YOUR MEDICAL STAY",
  "Liens Rapides": "Quick Links",
  "Tous droits réservés.": "All rights reserved.",
  "Politique de Confidentialité": "Privacy Policy",
  "Conditions d'Utilisation": "Terms of Use",
  "Made with love": "Made with love",
  "Notre Approche": "Our Approach",
  "Nos Valeurs Fondamentales": "Our Core Values",
  "Notre Engagement": "Our Commitment",
  "Prêt à commencer votre parcours médical ?": "Ready to start your medical journey?",
  "Contactez-nous dès aujourd'hui pour un devis personnalisé et gratuit.": "Contact us today for a personalised free quote.",
  "Chirurgie Esthétique": "Cosmetic Surgery",
  "Comment Demander Votre Devis ?": "How to Request Your Quote?",
  "Devis gratuit": "Free quote",
  "Voir les tarifs": "View prices",
  "Message Envoyé avec Succès!": "Message Sent Successfully!",
  "Merci de nous avoir contactés. Votre message a été envoyé avec succès.": "Thank you for contacting us. Your message has been sent successfully.",
  "Notre équipe vous répondra dans les plus brefs délais.": "Our team will get back to you as soon as possible.",
  "Elite Care Travel - Votre partenaire en tourisme médical": "Elite Care Travel - Your medical tourism partner",
  "Retour à l'Accueil": "Back to Home",
  "SERVICE OPHTALMOLOGIE DE Elite Care Travel": "Elite Care Travel OPHTHALMOLOGY SERVICE",
  "QUAND CONSULTER UN OPHTALMOLOGUE ?": "WHEN SHOULD YOU SEE AN OPHTHALMOLOGIST?",
  "INTERVENTIONS OPHTALMOLOGIQUES SPÉCIALISÉES": "SPECIALISED OPHTHALMOLOGICAL PROCEDURES",
  "CHIRURGIE DE LA CATARACTE": "CATARACT SURGERY",
  "CHIRURGIE RÉFRACTIVE": "REFRACTIVE SURGERY",
  "TRAITEMENT DU GLAUCOME": "GLAUCOMA TREATMENT",
  "CHIRURGIE DE LA RÉTINE": "RETINAL SURGERY",
  "CHIRURGIE DES PAUPIÈRES": "EYELID SURGERY",
  "TRAITEMENT DU STRABISME": "STRABISMUS TREATMENT",
  "CONTACTEZ-NOUS POUR VOTRE SÉJOUR OPHTALMOLOGIQUE": "CONTACT US FOR YOUR OPHTHALMOLOGY STAY",
  "GYNÉCOLOGIE AVEC Elite Care Travel EN TUNISIE": "GYNAECOLOGY WITH Elite Care Travel IN TUNISIA",
  "INTERRUPTION VOLONTAIRE DE GROSSESSE (IVG)": "VOLUNTARY TERMINATION OF PREGNANCY (VTOP)",
  "TRAITEMENT DE L'INFERTILITÉ": "INFERTILITY TREATMENT",
  "ESTHÉTIQUE GYNÉCOLOGIQUE": "GYNAECOLOGICAL AESTHETICS",
  "En Savoir +": "Learn More",
  "En savoir +": "Learn more",
  "CHIRURGIE ESTHÉTIQUE EN TUNISIE AVEC Elite Care Travel : VISAGE, SEINS ET SILHOUETTE": "COSMETIC SURGERY IN TUNISIA WITH Elite Care Travel: FACE, BREASTS AND BODY CONTOUR",
  "Découvrez ci-dessous les différentes chirurgies esthétiques prises en charge par votre agence de tourisme médical en Tunisie pour chirurgies plastiques et réparatrices : Elite Care Travel.": "Discover below the different cosmetic surgeries handled by your medical tourism agency in Tunisia for plastic and reconstructive surgery: Elite Care Travel.",
  "Merci de nous contacter directement par téléphone ou via le formulaire en ligne pour toute demande de complément d’information.": "Please contact us directly by phone or via the online form for any further information.",
  "CHIRURGIE ESTHÉTIQUE DU VISAGE": "FACIAL COSMETIC SURGERY",
  "LIFTING VISAGE": "FACELIFT",
  "Technique de rajeunissement du visage, le lifting du visage permet de corriger le relâchement de la peau et des muscles du visage et du cou.": "A facial rejuvenation technique, the facelift corrects sagging skin and muscles of the face and neck.",
  "BLÉPHAROPLASTIE": "BLEPHAROPLASTY",
  "Traitant les 2 paupières inférieures ou supérieures, la blépharoplastie supprime les excès cutanés et musculaires ainsi que les masses graisseuses des paupières.": "Treating the upper or lower eyelids, blepharoplasty removes excess skin and muscle as well as fatty deposits from the eyelids.",
  "RHINOPLASTIE": "RHINOPLASTY",
  "La rhinoplastie est une intervention esthétique pratiquée en ayant pour but de modifier la morphologie du nez et de mettre fin aux difficultés respiratoires liées à certaines anomalies.": "Rhinoplasty is a cosmetic procedure aimed at reshaping the nose and resolving breathing difficulties linked to certain abnormalities.",
  "CHIRURGIE ESTHÉTIQUE DES SEINS": "BREAST COSMETIC SURGERY",
  "AUGMENTATION MAMMAIRE": "BREAST AUGMENTATION",
  "L’augmentation mammaire est l’intervention de chirurgie esthétique ou réparatrice visant l’augmentation du volume des seins.": "Breast augmentation is a cosmetic or reconstructive procedure to increase breast volume.",
  "LIFTING MAMMAIRE": "BREAST LIFT",
  "Le lifting mammaire est l’intervention visant à corriger l’affaissement de la poitrine et la distension de la peau qui l’enveloppe.": "A breast lift corrects sagging breasts and stretched skin.",
  "RÉDUCTION MAMMAIRE": "BREAST REDUCTION",
  "La réduction des seins est l’intervention visant à corriger l’hypertrophie mammaire afin d’obtenir un volume harmonieux et confortable.": "Breast reduction corrects breast hypertrophy to achieve a more harmonious and comfortable breast size.",
  "GYNÉCOMASTIE": "GYNECOMASTIA",
  "L’opération gynécoplastie chez l’homme est une technique chirurgicale esthétique visant la réduction de la glande mammaire.": "Male breast reduction (gynecomastia surgery) is a cosmetic procedure to reduce excessive breast tissue in men.",
  "CHIRURGIE ESTHÉTIQUE DE LA SILHOUETTE": "BODY CONTOURING SURGERY",
  "LIPOSUCCION": "LIPOSUCTION",
  "La liposuccion consiste à supprimer les surcharges graisseuses localisées grâce à l’aspiration, pour redessiner harmonieusement la silhouette.": "Liposuction removes localized fat deposits by suction to reshape the body contour.",
  "ABDOMINOPLASTIE": "ABDOMINOPLASTY",
  "Intervention réparatrice du ventre visant à traiter la surcharge graisseuse, le relâchement cutané et à raffermir la paroi musculaire.": "A restorative tummy procedure to treat excess fat, loose skin and to tighten the abdominal wall.",
  "AUGMENTATION DES FESSES": "BUTTOCK AUGMENTATION",
  "Réalisée par implants fessiers ou lipofilling, elle augmente le volume et améliore la forme des fesses.": "Performed with buttock implants or fat transfer, it increases volume and improves the shape of the buttocks.",
  "LIFTING DES CUISSES/BRAS": "THIGH/ARM LIFT",
  "Comme son nom l’indique, le lifting des bras et des cuisses supprime le relâchement de la peau et améliore le galbe des membres.": "As its name suggests, the thigh and arm lift removes sagging skin and improves the overall contour of the limbs.",
  "CHIRURGIE ESTHETIQUE": "COSMETIC SURGERY",
  "CHIRURGIE CARDIO VASCULAIRE": "CARDIOVASCULAR SURGERY",
  "CHIRURGIE ORTHOPEDIQUE": "ORTHOPAEDIC SURGERY",
  "TRAITEMENT DE L'INFERTILITE": "INFERTILITY TREATMENT",
  "Elite Care Travel une agence spécialisée dans le Tourisme médical.": "Elite Care Travel is an agency specialised in medical tourism.",
  "Qui sommes-nous ?": "Who are we?",
  "Bienvenue chez Elite Care Travel, votre partenaire de confiance en tourisme médical en Tunisie. Nous mettons à votre service l'excellence de la médecine tunisienne alliée à un accompagnement VIP pour faire de votre séjour santé une expérience sereine, sûre et réussie.": "Welcome to Elite Care Travel, your trusted partner in medical tourism in Tunisia. We offer you the excellence of Tunisian medicine combined with VIP support to make your health stay a serene, safe and successful experience.",
  "Experts en chirurgie esthétique, obésité, orthopédie, pied diabétique, ophtalmologie et gynécologie, nous collaborons avec des médecins de haut niveau. D’autres spécialités sont également disponibles selon vos besoins.": "Experts in cosmetic surgery, obesity surgery, orthopaedics, diabetic foot care, ophthalmology and gynaecology, we work with highly qualified doctors. Other specialties are also available depending on your needs.",
  "Notre équipe prend en charge chaque patient de A à Z : accueil à l'aéroport, transfert, hospitalisation, hébergement, suivi post-opératoire et accompagnement personnalisé à chaque étape. Votre santé et votre bien-être sont notre priorité absolue.": "Our team supports each patient from A to Z: airport welcome, transfers, hospitalisation, accommodation, post-operative follow-up and personalised assistance at every step. Your health and well-being are our top priority.",
  "Chez Elite Care Travel, votre santé mérite l'excellence.": "At Elite Care Travel, your health deserves excellence.",
  "NOS INTERVENTIONS": "OUR PROCEDURES",
  "CHIRURGIE ESTHÉTIQUE": "COSMETIC SURGERY",
  "CHIRURGIE DE L'OBÉSITÉ": "OBESITY SURGERY",
  "CHIRURGIE ORTHOPÉDIQUE": "ORTHOPAEDIC SURGERY",
  "PEC DIABÈTE ET PIED DIABÉTIQUE": "DIABETES AND DIABETIC FOOT CARE",
  "OPHTHALMOLOGIE": "OPHTHALMOLOGY",
  "GYNÉCOLOGIE": "GYNAECOLOGY",
  "Spécialisée dans le tourisme médical à l’étranger, votre agence de tourisme médical, Elite Care Travel, prend en charge la totalité de votre séjour médical en Tunisie (vol, soins médicaux, convalescence…) pour les chirurgies de l’obésité.": "Specialising in medical tourism abroad, your medical tourism agency, Elite Care Travel, manages your entire medical stay in Tunisia (flight, medical care, recovery...) for obesity surgery.",
  "En effet, nos équipes médicales vous confient aux soins des meilleurs chirurgiens tunisiens, et vous font bénéficier de leur expertise et de leur parfaite connaissance dans le milieu de la chirurgie de l’obésité : anneau gastrique, Sleeve Gastrectomie, Bypass gastrique.": "Our medical teams entrust you to the care of the best Tunisian surgeons and allow you to benefit from their expertise and in-depth knowledge in obesity surgery: gastric band, sleeve gastrectomy, gastric bypass.",
  "Pour toute éventuelle prise de rendez-vous ou demande d’information complémentaire, contactez-nous directement par téléphone ou via le formulaire en ligne. Nous sommes à votre entière disposition pour répondre à toutes vos questions concernant les différentes techniques qui permettent de perdre du poids, selon des critères bien spécifiques.": "For any appointment request or additional information, contact us directly by phone or via the online form. We are at your full disposal to answer all your questions about the different techniques that help you lose weight according to specific criteria.",
  "LES INTERVENTIONS DE LA CHIRURGIE BARIATRIQUE PRATIQUÉE PAR Elite Care Travel": "BARIATRIC SURGERY PROCEDURES PROVIDED BY Elite Care Travel",
  "ANNEAU GASTRIQUE": "GASTRIC BAND",
  "Il s’agit d’une solution efficace, de plus en plus utilisée, pour la perte de poids. La pose d’anneau gastrique consiste à réduire le volume de l’estomac et à ralentir le passage de la nourriture, sans pour autant déranger la digestion.": "This is an effective solution, increasingly used for weight loss. Gastric band placement reduces the volume of the stomach and slows the passage of food without disturbing digestion.",
  "SLEEVE GASTRECTOMIE": "SLEEVE GASTRECTOMY",
  "Technique de chirurgie de l’obésité, la Sleeve gastrectomie est une opération qui retire environ les 2/3 de l’estomac, dont les cellules qui sécrètent l’hormone stimulant l’appétit : la ghréline.": "A bariatric surgery technique, sleeve gastrectomy is an operation that removes around two-thirds of the stomach, including the cells that secrete the appetite-stimulating hormone ghrelin.",
  "BYPASS GASTRIQUE": "GASTRIC BYPASS",
  "Le bypass gastrique est une technique chirurgicale qui traite l’obésité en réduisant la taille de l’estomac et en modifiant le circuit digestif. Le résultat attendu est une perte de poids importante.": "Gastric bypass is a surgical technique that treats obesity by reducing the size of the stomach and modifying the digestive tract. The expected result is significant weight loss.",
  "CALCUL DE L’IMC (INDICE MASSE CORPORELLE)": "CALCULATION OF BMI (BODY MASS INDEX)",
  "L’IMC mesure l’accès de poids et d’obésité et permet d’évaluer les risques pour la santé qui y sont associés. Un individu est considéré obèse lorsque la valeur de l’IMC est supérieure ou égale à 30 kg/m².": "BMI measures excess weight and obesity and makes it possible to assess the associated health risks. An individual is considered obese when their BMI is greater than or equal to 30 kg/m².",
  "LES TARIFS DES INTERVENTIONS DE LA CHIRURGIE DE L’OBÉSITÉ": "PRICES OF OBESITY SURGERY PROCEDURES",
  "CHIRURGIE ORTHOPÉDIQUE EN TUNISIE": "ORTHOPAEDIC SURGERY IN TUNISIA",
  "Vous avez besoin d'une chirurgie du genou, d'une prothèse de hanche ou vous souffrez d'une hernie discale et vous recherchez une intervention rapide et qualifiée ?": "Do you need knee surgery, a hip prosthesis or are you suffering from a herniated disc and looking for fast, high-quality treatment?",
  "Nous vous recommandons le tourisme médical pour la chirurgie orthopédique en Tunisie avec Elite Care Travel. Forte de son expérience et de ses partenariats, notre agence prend en charge la gestion complète de votre séjour médical pour la chirurgie orthopédique et traumatologique.": "We recommend medical tourism for orthopaedic surgery in Tunisia with Elite Care Travel. Drawing on its experience and partnerships, our agency fully manages your medical stay for orthopaedic and trauma surgery.",
  "En effet, nos chirurgiens orthopédiques tunisiens présentent un excellent taux de réussite et traitent tous types de chirurgie orthopédique : Prothèse genou, Prothèse hanche, Hallux Valgus, Canal Carpien et hernie discale.": "Our Tunisian orthopaedic surgeons have an excellent success rate and perform all types of orthopaedic surgery: knee prosthesis, hip prosthesis, hallux valgus, carpal tunnel and herniated disc.",
  "Pour toute éventuelle prise de rendez-vous ou demande d'information complémentaire concernant nos services et tarifs, contactez-nous directement par téléphone ou via le formulaire en ligne.": "For any appointment request or additional information regarding our services and prices, contact us directly by phone or via the online form.",
  "PROTHÈSE GENOU": "KNEE PROSTHESIS",
  "Il s'agit d'une intervention chirurgicale qui restaure la mobilité articulaire et qui assure la reprise des activités physiques dans les meilleures conditions.": "This surgical procedure restores joint mobility and allows the resumption of physical activities in the best possible conditions.",
  "La prothèse du genou est généralement pratiquée en traitement à l'arthrose dont les causes sont diverses et variées.": "Knee prosthesis surgery is generally performed to treat osteoarthritis, which can have various causes.",
  "PROTHÈSE HANCHE": "HIP PROSTHESIS",
  "Proposée aux personnes qui souffrent d'arthrose ou de polyarthrite rhumatoïde, la prothèse de la hanche peut également être mise en place suite à une nécrose de la tête fémorale ou à une fracture du col du fémur.": "Recommended for people suffering from osteoarthritis or rheumatoid arthritis, hip replacement may also be performed following necrosis of the femoral head or a fracture of the femoral neck.",
  "Il s'agit d'une opération chirurgicale qui se pratique lorsque les douleurs deviennent insoutenables.": "This surgery is considered when pain becomes unbearable.",
  "HALLUX VALGUS": "HALLUX VALGUS",
  "Également appelé oignon, l'hallux valgus est la déviation anormale du gros orteil vers le second et qui entraîne une déformation de l'avant-pied.": "Also known as a bunion, hallux valgus is the abnormal deviation of the big toe towards the second toe, causing deformity of the forefoot.",
  "Ce qui correspond à une saillie osseuse qui se voit être aggravée par la marche. L'hallux valgus corrige la déviation du gros orteil vers l'extérieur.": "This corresponds to a bony prominence that tends to worsen with walking. Hallux valgus surgery corrects the outward deviation of the big toe.",
  "HERNIE DISCALE": "HERNIATED DISC",
  "Une hernie discale apparaît souvent au bas niveau du dos et constitue une cause fréquente de douleurs dorsales.": "A herniated disc often appears in the lower back and is a common cause of back pain.",
  "Après vérification de la libération de la racine nerveuse, l'opération consiste à retirer la hernie discale.": "Once decompression of the nerve root has been verified, the operation consists of removing the herniated disc.",
  "SYNDROME DU CANAL CARPIEN": "CARPAL TUNNEL SYNDROME",
  "Le syndrome du canal carpien débute par des fourmillements dans la main, puis évolue vers la paralysie et s'aggrave avec l'âge.": "Carpal tunnel syndrome starts with tingling in the hand, then progresses to paralysis and worsens with age.",
  "Il s'agit d'une compression du nerf médian qui passe dans le canal carpien, en association avec les tendons fléchisseurs des doigts.": "It is caused by compression of the median nerve as it passes through the carpal tunnel, together with the flexor tendons of the fingers."
}
